export default [
    {
        question: "— Как долго курс будет у меня?",
        answer: "— Доступ к курсу будет открыт вам на 1 год 🚀",
        open: false
      }, 
      {
        question: "— Я могу заходить только через компьютер?",
        answer: "— Да, на данный момент на платформа доступна только на компьютере. В скором времени мы опубликуем мобильную версию, а также мобильное приложение 😎",
        open: false
      }, 
      {
        question: "— Как участвовать в рейтинге?",
        answer: "— Купив курс вы автоматически добавляетесь в рейтинг 😊",
        open: false
      }, 
      {
        question: "— За сколько времени можно пройти весь курс?",
        answer: "— При интенсивном подходе можно пройти все модули за несколько месяцев. Важно не пренебрегать качеством выполнения заданий и делать акцент на практику.",
        open: false
      }, 
      {
        question: "— Я смогу разобраться с платформой сам?",
        answer: "— Наша платформа интуитивно понятна и не содержит ничего лишнего, но наши менеджеры обязательно помогут вам с обучением, а также вы можете увидеть видеоинструкцию тут",
        open: false
      },
      {
        question: "— Как получить сертификат?",
        answer: "— Достаточно пройти итоговый тест, и сертификат придёт вам на почту 😌",
        open: false
      }
  ]
